[
    {
        "down": "Жаль...Ты потерял все квадратные метры. Реинкарнация. Scrum Лорд обнулил твои достижения, но дал шанс возродиться заново — ты снова владеешь комнатой в заводской общаге"
    },
    {
        "down": "Это твой последний шанс, не упусти его! Туалет на улице. Вот, что у тебя осталось. А у кого-то и этого нет! "
    },
    {
        "up": "Поздравляем! Вы переезжаете из туалета на Ваганьковское кладбище",
        "down": "Ты теряешь ещё 1 квадратный метр и переезжаешь на новое место... ...Место на кладбище... Тихо, спокойно, птички поют"
    },
    {
        "up": "+1 квадратный метр. У тебя появился шанс купить что-нибудь больше кладбища",
        "down": "-1 Ты больше не завидный жених, твоя девушка ушла к бэкендеру из соседней команды"
    },
    {
        "up": "Теперь ты владелец комнаты в заводской общаге — завидный жених!",
        "down": "-1 Забудь о раскладушке, она тебе может не понадобится — твоя девушка задерживается на работе"
    },
    {
        "up": "+1 Раньше у тебя была комната в заводской общаге. Ещё чуть-чуть, и ты сможешь поставить раскладушку для девушки — в новой комнате в хрущёвке",
        "down": "-1 Ты потерял даже комнату в хрущевке. Хрущев не одобрил бы."
    },
    {
        "up": "Поздравляем! У тебя новая комната в хрущёвке, и уже есть всё для счастливой жизни: тараканы, бабушка, смачный храп за стеной",
        "down": "Можешь не мечтать о продолжении рода"
    },
    {
        "up": "+1 квадрат. Можешь задуматься о продолжении рода",
        "down": "Ты неудачник! Потерял лофт-студию, раскладушку придётся выбросить — всё равно некого будет на неё уложить"
    },
    {
        "up": "Жизнь удалась! Ты владелец лофт-студии. Отдельной кухни нет, но большая кровать влезет",
        "down": "-1 Какие дети? Ни одна девушка не согласится рожать в такой тесноте"
    },
    { "up":"+1 квадрат. Соберись! Ещё немного, и можно заводить детей",
"down": "-1. Ты потерял однушку, куда теперь девать детей? Придётся взять турбокредит под 500% годовых"},
    {
        "up": "Вау! Теперь ты владелец однушки со всеми удобствами: кухня, раздельный санузел, место для пеленального столика"
    }
]